<?
$DesignMoney="5000";
$SectionOne="소봉투(A4) : 크기는 10.5Cm X 22Cm에 짧은쪽에 뚜껑이 달려있는 일반 규격봉투입니다.
      
쟈켓봉투(A4) : 크기는 10.5Cm X 22Cm에 긴쪽에 뚜껑이 달려있는 뚜껑이 긴 형태의 규격봉투입니다.

 대봉투(각대) : 크기는 24.5Cm X 33Cm이며, 일반적으로
      많이 사용되는 서류봉투 모양입니다.";
$SectionTwo="100g모조 : 일반적으로 많이 사용되는 흰색봉투입니다. 
120g줄레자크: 고급봉투로 사용합니다. 
  종이면이 직선으로 골이있능종임
120g체크레쟈크 : 격자모양이 희미하게 엠보되어있는종이입니다.
크라프트지는 누런서류봉투입니다";
$SectionTree="옵셋칼라 : 컬러로 인쇄되는 인쇄방식입니다.
마스타1도 : 1가지 색상(글자만)으로 인쇄되는
      인쇄방식으로 아미는 인쇄시선명도가떨어집니다입니다. 인쇄는 기본 먹 .청 .적입니그외인쇄는 인쇄비추가입니다 편집비는 칼라1만원 1도는 5000원추가입니다";
$SectionFour="대봉투(옵셋칼라)는 1,000장 단위로 인쇄됩니다. 
소봉투,쟈켓봉투(옵셋칼라)는
 1,000장 단위로 인쇄됩니다. 
대봉투,소봉투,쟈켓봉투(마스타1도)는 
1000장 단위로 인쇄됩니다. 
마스타봉투는 500장 부터가능";
$SectionFive="";
$ImgOne="";
$ImgTwo="";
$ImgTree="";
$ImgFour="";
$ImgFive="";
?>