<?
$DesignMoney="10000";
$SectionOne="<br>일반사각형, 원형스티커, 타원형스티커, 정사각라운드, 직사각라운드, 은색(데드롱), 금색(데드롱), 투명스티커,자석스티커 등이 있습니다.

*메뉴에 나와있지 않은 특수스티커등은 수동견적이나 문의게시판을 이용해 주시기 바랍니다.";
$SectionTwo="<br>단위는 mm 입니다 
원하시는 크기인쇄합니다
별도 규격은 실시간상담이나 전화로문의 바랍니다.";
$SectionTree="<br>기본수량은 1000장입니다";
$SectionFour="<br>스티커에 넣을 내용(글자)을 
한글이나 파워포인트로보내주시며  
편집디자인 해서 교정보시고 수정후 인쇄합니다
인쇄만으뢰시 가능한 데이타는 일러스트 포토삽 코렐 pdf파일등입니다 그외는 편집해야함 
인쇄만 의뢰하실 경우에는 인쇄용 데이터 (예:코렐, 일러스트, 포토샵, pdf파일등에 한합니다) ";
$SectionFive="";
$ImgOne="";
$ImgTwo="";
$ImgTree="";
$ImgFour="";
$ImgFive="";
?>