<?php
$DesignMoney="10000";
$SectionOne="-마스터 인쇄:주로 단색이나 정밀하지 않은 2색인쇄에 주로 사용됩니다. (낱장단위)
-양식:100매 1권단위로 제본하며, 주로 마스터인쇄방식으로 인쇄합니다. (권단위)
-NCR:상지에 쓴 글씨가 하지에 새겨지는 특수지로서, 주로 2매 1조 100매철과, 3매 1조 150매철이 사용됩니다.(권단위)";
$SectionTwo="-양식, NCR인쇄는 주로 마스터 인쇄방식을 사용합니다.
-풀칼라(4도)의 경우처럼 옵셋인쇄를 사용하실 경우에는 별도로 문의주시기 바랍니다. 
-먹색, 적색, 청색외 다른색을 인쇄하실 경우에는 1R당 5,000원이 추가됩니다.";
$SectionTree="*재단사이즈(실제인쇄물 크기)사방1mm씩크게작업요망
 - A4 : 210x297mm, 16절 : 190x260mm, 
 - A5 : 210x148mm, 32절 : 190x130mm, 
 - A6 : 105x148mm, 48절 : 190x85mm, 
 - A3 : 420x297mm, 8절 : 380x260mm, 
 - 장A5 : 99x120mm, 64절 : 95x130mm
* 이 외에 별도 규격이나 재질, 인쇄방식등은 수동견적이나 문의게시판을 이용해 주시기 바랍니다.";
$SectionFour="-마스터전단은 낱장단위이며, 양식은 권단위(100매 1권)입니다.
-NCR 인쇄는 2매 1조 100매철과, 3매 1조 150매철을 기본으로 \"권\"단위로 합니다. 
-별도의 권단위(ex>200매 1권, 300매 1권..)등이 필요하신 경우에는 별도로 문의주시기 바랍니다.";
$SectionFive="전단지에 전달할 내용(글자)을 
한글이나 파워포인트로보내주시며 (정확히해주시며가능) 
편집디자인 해서 교정보시고 수정후 인쇄합니다
인쇄만으뢰시 가능한 데이타는 일러스트 포토삽 코렐 pdf파일등입니다 그외는 편집해야함
  ";
$ImgOne="";
$ImgTwo="";
$ImgTree="";
$ImgFour="";
$ImgFive="";
?>