<?php
$DesignMoney = "";
$SectionOne = "- 카다로그/브로슈어/접지형 리플렛 등의 기획인쇄물은 제반 업무 특성상 많은 견적 요인이 있으므로 정확한 견적가 산출이 어렵습니다. 전화로 문의하세요.";
$SectionTwo = "일반적인 종이는 4~16p는 200g, 20p 이상은 내지 180g 표지 200g입니다. 아트지는 광나는 종이, 스노우지는 무광입니다.";
$SectionThree = "A4 작업 시 210*297mm로 작업하시고 재단선은 홀수 페이지는 상·하·우측을 1.5mm 크게 작업, 짝수는 상·하·좌측을 1.5mm 크게 작업해야 합니다.";
$SectionFour = "최소 수량 500부부터 인쇄합니다.";
$SectionFive = "카다로그에 전달할 내용(글자)을 한글이나 파워포인트로 보내주시면 편집 디자인해서 교정보시고 수정 후 인쇄합니다. 인쇄만 의뢰 시 가능한 데이터는 일러스트, 포토샵, 코렐, PDF 파일 등입니다. 그 외는 편집해야 합니다.";
$ImgOne = "";
$ImgTwo = "";
$ImgThree = "";
$ImgFour = "";
$ImgFive = "";
?>