<?
$DesignMoney="70000";
$SectionOne="올칼라인쇄(CMYK) 사진이나그림등 올칼라로인쇄";
$SectionTwo="재단 사이즈(실제인쇄물크기)

▷  A3 : 297mm x 420mm
▷  A4 : 210mm x 297mm
▷ 8절 : 260mm x 374mm
▷16절 : 185mm x 260mm  ";
$SectionTree=
"100g아트지가 전단지 칼라인쇄용지로는 
널리 쓰이며 신문용지에끼여오는 
광나는종이가100g아트지입니다
용지두께에 따라 
100g 아트지,120g아트지/스노우지,
150g아트지/스노우지180g아트지/스노우지등으로 
나눠지며, 리플렛용지로는 150g.180g.등 
이주로상용합니다.100아트지는 
합판인쇄이므로 가격이저렴하고 빠름니다";
$SectionFour="인쇄하실 때는 연(R)단위로 인쇄를 
해야 가장 경제적입니다. 
(연이란 16절 1연에 8000장 a4 1연에4000장
 32절8000장.a5는 8000장.8절4000장 
a3는 2000장입니다
단, 인쇄시 로스가 생겨 정매에서 수량이다소빠집니다.

32절 : 16,000장      A5 : 8,000장
16절 :  8,000장      A4 : 4,000장
 8절 :  4,000장      A3 : 2,000장";
$SectionFive="전단지에 전달할 내용(글자)을 
한글이나 파워포인트로보내주시며  
편집디자인 해서 교정보시고 수정후 인쇄합니다
인쇄만의뢰시 가능한 데이타는 일러스트 포토삽 코렐 pdf파일
등입니다 그외는 편집해야함
 ";
$ImgOne="";
$ImgTwo="";
$ImgTree="";
$ImgFour="";
$ImgFive="";
?>