<?
$DesignMoney="5000";
$SectionOne="크기에따라 가격차이가 있습니다
쿠폰 상품권 기본크기는 142*67입니다";
$SectionTwo="기본수량500매 종이두께는 명함지입니다
고급수입지는 200매기준";
$SectionTree="단면또는 양면으로 올칼라인쇄합니다";
$SectionFour="미싱선은 500장    15000원
         1000장   30000원
         1500장   40000원
         2000장   50000원
         ";
$SectionFive="명함크기는 일반명함 86x52mm 수입지는 89x50
쿠폰에 전달할 내용(글자)을 
한글이나 파워포인트로보내주시며  
편집디자인 해서 교정보시고 수정후 인쇄합니다
인쇄만으뢰시 가능한 데이타는 일러스트 포토삽 코렐 pdf파일등입니다 그외는 편집해야함
 ";
$ImgOne="";
$ImgTwo="";
$ImgTree="";
$ImgFour="";
$ImgFive="";
?>