<?php
$DesignMoney = "5000";
$SectionOne = "<br>일반 용지/인쇄소 재질입니다. 특별한 상황에서는 대체용지를 사용하여 인쇄합니다.";
$SectionTwo = "<br>일반 출력물은 인쇄에 사용할 수 있으며, 디자인의 상태에 따라 컬러, 블랙, 흰색 인쇄물이 가능합니다. 추가 인쇄물이 필요하면 주문해 주세요.";
$SectionTree = "<br>카드는 8페이지, 인쇄 4페이지, 표지 1페이지(앞뒤), 내지 4페이지로 구성됩니다. 일반용지는 86mm*52mm 크기이며, 인쇄소 재질은 90mm*50mm 크기입니다.";
$SectionFour = "<br>일반 카드는 500장까지, 인쇄소 재질 카드는 200장까지 가능합니다.";
$SectionFive = "<br>직접 인쇄할 수 있는 패키지와 인쇄소에서 주문할 수 있는 패키지가 있습니다. 인쇄소 재질의 추가 서비스는 따로 문의해 주세요.";
$ImgOne = "";
$ImgTwo = "";
$ImgTree = "";
$ImgFour = "";
$ImgFive = "";
?>
